<template>
<main>
   <div class="container">
      <div class="container-white">
         <h1 class="big-title">分期乐服务协议标准条款</h1>
         <div class="fwbo">
            甲方：
            <span>深圳市分期乐网络科技有限公司</span>
         </div>
         <br>
         <div class="fwbo">
            乙方：
            <span>
            【 <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <div class="fwbo">
            身份证号码：
            <span>
            【 <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <div class="fwbo">
            分期乐用户名：
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <br>
         <p>
            甲方（下称“分期乐”）是分期乐平台（包括分期乐网站及相关APP，以下简称“分期乐平台”）的运营公司。乙方（下称“用户”）是在分期乐平台上注册会员的完全民事行为能力人。本协议是分期乐与用户之间就用户购买或使用分期乐所销售的商品或所提供的服务、用户委托分期乐为用户进行借款撮合所订立的协议的标准条款。
         </p>
         <p> <b class="bline">本标准条款与《分期乐服务订单》（下称“订单”）共同构成完整的《分期乐服务协议》。</b>
            <br> <b class="bline">在用户签订本标准协议前，用户已经阅读、理解并接受本标准条款及订单以及分期乐平台各类规则，并承诺遵守中国的各类法律规定，如用户不同意，请停止操作。</b>
         </p>
         <h2>1. 服务内容及申请</h2>
         <p>
            1.1 分期乐向用户提供的服务包括：销售产品或服务、提供借款或融资撮合、以及信用评估、代收、代付、催收等服务。用户可享受信用钱包分期赊销、现金取现、商户扫码消费或充卡消费等形式进行消费。具体服务与消费形式以分期乐平台公布为准。
            <br>
            1.2 用户应根据分期乐平台规则及相应流程完成用户信息提交、验证、实名认证等操作，通过分期乐审核且同意本标准协议后视为成功申请分期乐提供的相关服务。
            <br>
            1.3 分期乐根据用户的综合情况给予用户一定的信用额度，用户可依据本标准条款及其他相关协议向分期乐申请提升本人信用额度。
            <br>1.4 分期乐可根据法律法规和营销推广的实际情况对服务、消费形式及相关产品名称进行调整。
         </p>
         <h2>2. 费用支付</h2>
         <p>
            2.1 付款费用
            <br>
            2.1.1 用户可选择不分期付款或分期付款等两种付款方式，不分期付款指用户一次性全额支付产品货款或所借本金及服务费；分期付款指用户选择按照分期乐平台规则将产品货款或所借本金按月支付，并承担相应的服务费。
            <br>
            2.1.2 用户在选择2.1.1中付款方式后，在满足一定的条件时，用户还可选择账单分期、延期付款、提前全部还款、提前部分还款等付款方式。具体付款服务类型及规则以分期乐平台规则为准。
            <br>
            2.1.3 服务费收取规则为：服务费=当期应偿还货款或本金*服务费率。如用户选择2.1.2的付款方式，分期乐有权向用户减免或增收服务费，具体服务费以分期乐平台规则为准。
            <br>
            2.2 支付结算
            <br>
            2.2.1 用户对应偿还款项（包括但不限于产品货款或借款本金、服务费、违约金（如有）等）进行付款结算时可在分期乐网站、分期乐APP等进行操作。
            <br>
            2.2.2 用户与分期乐结算的依据是分期乐查询系统的查询结果以及银行对账凭证，后者没有记录而前者有记录的，以前者的查询结果为准；两者存在差异的，以银行对账凭证为准。
            <br>
            2.2.3 用户支付到期应偿还款项时，分期乐将按照违约金（如有）、服务费（如有）、产品货款或借款本金的顺序进行冲抵。用户向分期乐支付的服务费（包括分期服务费及提现服务费）为综合费用，包括支付给出借方的利息或分期乐融资成本、分期乐为用户提供的通道服务费用以及其他相关费用。
            <br>2.2.4 如用户的服务被暂停或终止，则该用户的所有应偿还款项视为全部到期并应立即全部支付。
         </p>
         <h2>3. 授权委托安排</h2>
         <p>
            <b>3.1</b>
            <b class="bline">用户授权分期乐或分期乐合作的第三方（下称“第三方”）通过征信机构查询采集用户的个人征信信息性。用户授权分期乐或第三方根据用户所提供的信息及分期乐独立获得的信息评定用户在本服务中所拥有的个人信用额度。</b>
            <br>
            <b>3.2</b>
            <b class="bline">
            如分期乐为用户提供产品或服务的分期购买服务，则分期乐有权为获得的债权资产为标的进行债权转让。且用户签署本标准条款及订单即视为分期乐已履行债权转让的通知义务。
            </b>
            <br>
            <b>3.3</b>
            <b class="bline">如用户委托分期乐进行借款撮合，则分期乐有权为用户的借款需求进行代收代付和借贷撮合。</b>
            <br>
            <b>3.4</b>
            <b class="bline">用户授权分期乐以用户的名义履行下述事项：</b>
            <br>
            <b>（1）</b>
            <b class="bline">分期乐提供居间服务，并以用户的名义向第三方借款，借款金额相当于用户尚未支付的应偿还款项。</b>
            <br>
            <b>（2）</b>
            <b class="bline">分期乐、第三方以用户的名义开立并管理有关用户账户；</b>
            <br>
            <b>（3）</b>
            <b class="bline">公开必要的用户个人信息；</b>
            <br>
            <b>（4）</b>
            <b class="bline">分期乐代用户签署并保管相关借款协议，用户承担相应协议的义务；</b>
            <br>
            <b>（5）</b>
            <b class="bline">分期乐代为接收第三方向用户发送的相关信息（包括但不限于相关借款协议电子文本、债权转让通知等）；</b>
            <br>
            <b>（6）</b>
            <b class="bline">分期乐代用户处理借款相关事宜；</b>
            <br>
            <b>（7）</b>
            <b class="bline">分期乐作为相关款项的代收代付方，用户授权分期乐将款项代付到用户自有账户或其他指定账户。</b>
            <br>
            3.5 用户授权分期乐可将上述授权事项的部分或者全部进行转委托。
            <br>
            3.6上述委托期限为自生效之日起至本标准条款及订单项下的义务全部履行完毕之日止。
            <b class="bline">在用户未履行完毕本标准条款及订单义务之前，用户不得单方终止上述委托</b>
            。
         </p>
         <h2>4. 权利和义务</h2>
         <p>
            4.1 分期乐权利与义务
            <br>
            <b>4.1.1</b>
            <b class="bline">如分期乐为用户提供销售产品或服务，分期乐保证用户购买的产品及服务符合法律法规规定的标准，且能享受相应的售后服务。</b>
            <br>
            <b>4.1.2</b>
            <b class="bline">分期乐有理由认为用户不再或可能不再符合本服务的使用条件时，分期乐有权拒绝为用户提供本服务。</b>
            <br>
            <b>4.1.3</b>
            <b class="bline">分期乐有权在确有必要的情况下，自行或授权第三方通过合理的方式向用户或用户联系人告知本标准条款及订单相关情况。</b>
            <br>
            <b>4.1.4</b>
            <b class="bline">
            分期乐有权在法律法规允许的范围内，结合业务发展等实际情况，调整平台服务范围、各项功能和收费标准，并通过平台公告等方式及时通知用户。
            </b>
            <br>
            4.1.5 分期乐可通过分期乐网站、相关APP、电子邮件、手机短信等向用户公示服务产品、重要提示、促销信息、服务协议、服务规则等信息。
            <br>
            4.1.6 分期乐对用户个人信息负有保密的义务。但在法律法规规定的范围内，有权向相关第三方履行公开义务。
            <br>
            4.2 用户权利和义务
            <br>
            4.2.1 用户有权知悉服务内容、使用方法、分期乐平台规则等。
            <br>
            <b>4.2.2</b>
            <b class="bline">
            用户向分期乐提供真实、有效的资料。如身份信息变更、住址或工作地址变更及联系方式变更等应在变更后15日内通知分期乐，包括但不限于登陆账户修改、书面通知、在线或电话联系客服等。
            </b>
            <br>
            <b>4.2.3</b>
            <b class="bline">
            用户应妥善保管用户账户、密码和/或数字证书。任何使用用户账户、密码和/或数字证书向分期乐发出的指令，均视为用户操作且不可撤回或撤销。如用户发现有他人冒用、盗用或有其他可能危及到用户账户资金安全情形时，应立即通知分期乐，向分期乐申请暂停相关服务。非因分期乐的过错导致的任何损失由用户自行承担。
            </b>
            <br>4.2.4 用户应按时支付本标准条款及订单项下的应付款项，且不得以商品纠纷为由拒绝支付应付款项。
         </p>
         <h2>5. 知识产权</h2>
         <p>
            5.1 非经分期乐书面同意，用户不得以包括但不限于使用、修改、复制、公开传播、篡改等在内的非法形式侵犯分期乐的商标、专利、著作权及其他知识产权。
         </p>
         <h2>6. 违约责任</h2>
         <p>
            6.1双方均应严格履行本标准条款及订单项下义务，一方不履行其在本标准条款及订单项下义务或者履行本标准条款及订单项下义务不符合约定的，守约方有权要求违约方按照法律规定及本标准条款及订单的约定承担继续履行、采取补救措施、支付违约金或者赔偿损失等违约责任。
            <br>
            <b>6.2</b>
            <b class="bline">用户应在订单约定的当期还款日前将每期应付款足额支付给分期乐，否则，即视为逾期付款，将按照如下安排执行：</b>
            <br>
            <b>6.2.1</b>
            <b class="bline">如用户选择分期付款或不分期付款，则用户向分期乐支付的违约金由以下费用组成：逾期违约金、催告费用及逾期服务费，具体违约金收取规则以分期乐平台规则或分期乐平台上用户订单展示为准。</b>
            <br>
            <b>6.2.2</b>
            <b class="bline">如用户选择本标准条款2.1.2规定的其他付款方式，用户应按照分期乐平台规则向分期乐支付相应违约金，具体违约金收取公式及比例以分期乐平台规则为准。</b>
            <br>
            6.2.3 违约天数自当期最晚付款日次日起算，至用户足额支付当期应付款及相关违约金之日截止，不足一日按一日计算。
            <br>
            6.2.4 用户已支付的服务费，分期乐不予退还；且用户仍需要按照本条上述6.2.1或6.2.2要求向分期乐支付违约金。
            <br>
            <b>6.2.5</b>
            <b class="bline">分期乐依据法律法规规定在必要情况下有权将用户逾期付款情况及个人信息向相关第三方披露，由此产生的用户不良信用记录或不利影响及后果由用户自己承担。</b>
            <br>
            <b>6.3</b>
            <b class="bline">分期乐发现用户有套现或协助他人套现行为的，有权立即解除合同，要求用户一次性将全部应还款支付分期乐。</b>
            <br>
            <b>6.4</b>
            <b class="bline">
            经过分期乐合理催告，用户拒不履行合同义务的，分期乐有权要求用户继续履行该合同义务并承担违约金，或者提前一次性向分期乐还清全部应还款项。
            </b>
            <br>
            <b>6.5</b>
            <b class="bline">
            分期乐发现用户出现其他任何失信行为的，分期乐有权视情节采取以下措施：取消授信额度、解除合同、要求用户提前一次性还清全部应还款、将用户列入黑名单、将用户失信信息报送个人征信机构等。本标准条款另有约定的从其约定。
            </b>
            <br>
            <b>6.6</b>
            <b class="bline">因用户行为造成第三方追究分期乐责任的，由用户承担全部责任。</b>
            <br>
            6.7 违约方应承担守约方因违约方的违约行为而产生的全部费用和损失，包括但不限于调查费用、诉讼费、公告费、执行费、律师费等。
         </p>
         <h2>7. 免责条款</h2>
         <p>
            <b>7.1</b>
            <b class="bline">
            分期乐出现下列任一状况而无法正常运作，致使无法向用户提供本标准条款及订单项下的各项服务，分期乐不承担任何违约或赔偿责任，该状况包括但不限于：
            </b>
            <br>
            <b>7.1.1</b>
            <b class="bline">在服务平台维护期间；</b>
            <br>
            <b>7.1.2</b>
            <b class="bline">电信设备出现故障不能进行数据传输的；</b>
            <br>
            <b>7.1.3</b>
            <b class="bline">
            因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成系统障碍不能执行业务的；
            <br>
            <b>7.1.4</b>
            由于黑客攻击、电信部门和其他分期乐有信息技术依赖的相关部门、企事业单位技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。
            </b>
            <br>
            <b>7.2</b>
            <b class="bline">
            本标准条款有效期内，因国家相关主管部门颁布、变更的法令、政策导致分期乐不能提供约定服务的，不视为其违约，甲乙双方可根据相关的法令、政策变更条款内容或提前终止本标准条款，在此情况下，用户已经享受服务而尚未到期或偿还的任何款项（包括服务费和其他费用），视为立即到期，用户应立即归还，否则分期乐仍有权按照本标准条款的约定采取合理的救济措施。
            </b>
            <br>
            <b>7.3</b>
            <b class="bline">
            分期乐有权根据风险及自身业务运营情况需要中止（终止）向用户提供服务，因此导致用户无法使用服务或服务受到限制的，不视为服务提供方违约，
            </b>
            在此情况下，用户已经使用服务而尚未到期或偿还的任何款项（包括服务费和其他费用），视为立即到期，用户应立即归还。
         </p>
         <h2>8. 协议变更与解除</h2>
         <p>
            8.1
            <b class="bline">
            分期乐有权随时单方面修改本标准条款中与用户之间相关的权利义务，并及时以公告的方式通知用户。经修订的条款一经通知，立即自动生效，
            </b>
            如用户继续使用服务即被视为用户已接受了修改后的条款内容；若用户不同意修改本标准条款，则应当立即停止使用服务并全额支付本标准条款及订单项下全部应付款项；否则，视为用户同意并接受修改后的条款。
            <br>
            8.2 本标准条款生效后，除本标准条款另有约定外，
            <b class="bline">分期乐有权基于自身经营考虑，解除本标准条款及订单。</b>
         </p>
         <h2>9. 使用法律及争议解决</h2>
         <p>
            9.1 本标准条款及订单的签订、履行、终止、解释和争议解决受中华人民共和国（“中国”）法律管辖。
            <br>
            9.2 因本标准条款及订单引发的或与本标准条款及订单有关的争议，由双方协商解决，也可由有关部门调解；协商或调解不成的，由分期乐所在地人民法院管辖。
         </p>
         <h2>10. 其他</h2>
         <p>
            10.1 如果本标准条款任意条款规定根据任何法律或法规在任何方面被裁定为无效、不合法或不可强制执行，本标准条款其余规定不应在任何方面受到影响或损害。双方应通过诚意磋商，争取以法律许可以及双方期望的最大限度内有效的规定取代该等无效、不合法或不可强制执行的规定。
            <br>
            10.2 对本标准条款及订单作出的任何修改和补充均应为书面形式。双方签署的与本标准条款及订单有关的修改协议和补充协议应是本标准条款及订单不可分割的组成部分，并应具有与本标准条款及订单同等的法律效力。
            <br>
            10.3 如双方另行签订的协议与本标准条款及订单不一致的，以双方另行签订的协议约定为准。
            <br>
            10.4 本标准条款及订单自用户勾选“同意”并点击“确认无误，下一步”按钮（具体名称以分期乐平台显示为准）之日起签署，于分期乐审核通过并加盖分期乐电子章时生效，至双方在本标准条款及订单项下的全部义务履行完毕之日终止。除另有约定外，非经双方协商一致不得单方解除本标准条款及订单。
         </p>
         <br>
         <br>
         <h1 class="big-title">分期乐服务订单</h1>
         <div class="fwbo">
            甲方：
            <span>深圳市分期乐网络科技有限公司</span>
         </div>
         <br>
         <div class="fwbo">
            乙方：
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <div class="fwbo">
            身份证号码：
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <div class="fwbo">
            分期乐用户名：
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
         </div>
         <br>
         <p>
            甲方（下称“分期乐”）是分期乐平台（包括分期乐网站及相关APP，以下简称“分期乐平台”）的运营公司。乙方（下称“用户”）是在分期乐平台上注册会员的完全民事行为能力人。双方通过《分期乐服务订单》（下称“订单”）约定分期乐为用户提供服务的具体内容及用户付款的详细信息。
         </p>
         <p>
            <b class="bor-line">本订单与《分期乐服务协议标准条款》（下称“标准条款”）共同构成完整的《分期乐服务协议》。</b>
         </p>
         <p>
         <h2>1. 订单详情</h2>
         1.1 根据用户申请，分期乐为用户提供【产品销售/借款撮合】服务。分期乐以等额本息的方式进行收取相关费用，由此产生的服务费总额为【系统填充】元。服务明细如下：
         </p>
         <table class="tb"  border="1">
            <tbody>
               <tr>
                  <td class="td-tit">订单号：</td>
                  <td class="td-text">
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td class="td-tit">用户姓名：</td>
                  <td class="td-text">
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>身份证号：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>产品或服务名称：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>产品或服务数量：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>出账日：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>还款日：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>首付款：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>应还本金：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>期限：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>每期应付款：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>提现服务费：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
               <tr>
                  <td>订单类型：</td>
                  <td>
                     <span>
                     【
                     <em class="bor-bm">系统填充</em>
                     】
                     </span>
                  </td>
               </tr>
            </tbody>
         </table>
         <br>
         <h2>2. 产品或服务内容</h2>
         <p>
            2.1 如分期乐为用户提供产品销售服务，则在分期乐与用户应适用本订单第2条关于产品交付、退换货及售后内容。
            <br>
            2.2 本订单及标准条款生效后合理时间内，由分期乐或分期乐合作的第三方向用户交付产品。用户应当场验货，确认无误后签字接收，即视为产品交付完成。
            <br>
            <b>2.3</b>
            <b class="bline">
            分期乐审核用户订单期间如遇到产品缺货、价格变动及其他非分期乐原因导致双方无法达成合意的情况下，本订单及标准条款不生效。经分期乐及时向用户通知，分期乐无交货义务。
            </b>
            <br>
            2.4 产品交付时间以用户的签收时间为准，
            <b class="bline">产品交付后，产品的毁损灭失风险转移由用户承担。</b>
            <br>
            <b>2.5</b>
            <b class="bline">
            根据法律法规规定及分期乐与产品提供第三方另行签订的协议约定，由产品生产者或产品提供第三方承担产品售后责任并提供售后服务，分期乐仅在法律法规规定的范围内提供必要的协助服务。退、换货及保修适用标准及服务内容依据法律法规规定及生产者公开的服务规则，因退换货及保修产生的运输费用由用户承担。
            </b>
         </p>
         <h2>3. 其他</h2>
         <p>
            3.1
            <b class="bline">除本订单另有规定外，其他未尽事宜以双方另行签订的《分期乐服务标准条款》及分期乐平台规则为准。</b>
            <br>
            3.2 对本订单作出的任何修改和补充均应为书面形式。双方签署的与本订单有关的修改协议和补充协议应是本订单及标准条款不可分割的组成部分，并应具有与本订单及标准条款同等的法律效力。
            <br>
            3.3 本订单自用户勾选“同意”并点击“确认无误，下一步”按钮（具体名称以分期乐平台显示为准）之日起签署，于分期乐审核通过并加盖分期乐电子章时生效，至双方在本标准条款及订单项下的全部义务履行完毕之日终止。除另有约定外，非经双方协商一致不得单方解除本标准条款及订单。
            <br>
            （以下无正文，分期乐与用户已对本协议内容确认无误。此页为《分期乐服务协议》（包含《分期乐服务标准条款》及《分期乐服务订单》）的签署页。）
         </p>
         <br>
         <p>
            甲方：（签章）深圳市分期乐网络科技有限公司
            <br>
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            年
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            月
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            日
            <br>
            <br>
            乙方：（签章）
            <br>
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            年
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            月
            <span>
            【
            <em class="bor-bm">系统填充</em>
            】
            </span>
            日
         </p>
      </div>
   </div>
</main>
</template>


<style type="text/css" scoped>
 .container-white{padding:15px;font-size:13px;}
 .big-title{font:bold 24px Arial;text-align:center;margin-bottom:15px;}
 .procotol-page p{padding-bottom:15px;}
 .footer p{padding-bottom: 0;}
 h2.rule{font-size:14px;font-weight:bold;margin-bottom:7px;}
 .procotol-page .bline{border-bottom: 1px solid #000;}
 .readtext{border:2px solid #000;padding:10px;height: 80px;margin-bottom:15px;}
 .readtext p{padding-bottom:0;}
 .tb td{padding:5px;}
 .tb .td-tit{width:150px;}
 .tb .td-text{width:350px;}
 .t-r{text-align:right;margin-top: 10px;}
 .procotol-page .c-red{border-color: #ff0000;}
 .fwbo{font-weight:bold;}
 .bor-bm{border-bottom:1px solid #000;font-weight:bold;}
 .txt-id{padding-left: 2em;display:inline-block;*display:inline;zoom:1;}
 h2{font-size:14px;font-weight:bold;padding-top:10px;}
</style>
